[
  {
    "title": "Nissan хочет выпустить маленький электрический спорткар",
    "text": "Nissan рассматривает возможность выпуска компактного электрического спорткара, который позволил бы ему привлечь молодую аудиторию. Соответствующее заявление сделал глава продуктового отдела бренда Иван Эспиноза. Цитирующий его ресурс Carscoops предполагает, что речь идёт об идейном наследнике купе Silvia, снятом с производства 21 год назад.",
    "date": "03.07.2023",
    "img": "https://avatars.mds.yandex.net/get-vertis-journal/4469561/https___www.carscoops.com_wp-content_uploads_2023_10_Nissa-Silvia-250SX-Carscoops-JH-1A-1024x683.jpg_1698583359255/320x320"
  },
  {
    "title": "Свежий Тигуан после ДТП «паровозиком» и аукциона битых машин: о чём не рассказывает продавец",
    "text": "На российской «вторичке» усиливается дефицит автомобилей от частников, а срок жизни объявлений сокращается: сегодня хорошие машины разбирают быстро. Значит, растёт и риск купить экземпляр, достойный рубрики «Не бит, не крашен». Особенно если пренебрегать проверкой машины перед покупкой.",
    "date": "14.08.2023",
    "img": "https://avatars.mds.yandex.net/get-vertis-journal/4471904/1.jpg_1697975597351/650x650"
  },
  {
    "title": "Первый тест Dongfeng Aeolus Shine Max, очередного претендента на замену Toyota Camry",
    "text": "В сегменте седанов бизнес-класса пополнение — до российского рынка добрался Dongfeng Aeolus Shine Max. Раньше он бы конкурировал с Toyota Camry, Kia K5 или Hyundai Sonata, а теперь его основным соперником станет Chery Arrizo 8. Мы познакомились с четырёхдверкой, чтобы понять, каковы её шансы закрепиться на опустевшем рынке бизнес-седанов.",
    "date": "10.05.2023",
    "img": "https://avatars.mds.yandex.net/get-vertis-journal/4080458/5N0A9269_--_kopiya_2.jpg_1696835958941/1428x1428"
  },
  {
    "title": "Водителей на М-12 начали лишать прав за скрытые госномера",
    "text": "ГИБДД провела рейды по выявлению нарушений правил установки госномера автомобиля на участке новой платной трассы М-12, открытом в сентябре. Как пишет телеграм-канал госкомпании «Автодор», в результате было поймано 12 нарушителей, которые сознательно закрывали номера. Ещё 10 человек получили постановления за нечитаемые номерные знаки.",
    "date": "19.05.2023",
    "img": "https://avatars.mds.yandex.net/get-vertis-journal/3911415/3.jpg_1698562583827/439x439"
  }
]
