[
  {
    "title": "Новый бренд - ООО «Октава Дизайн и Маркетинг»!",
    "text": "ООО «ДИЛЕРЦЕНТР» является дистрибьютором высококачественного звукового и светового оборудования всемирно известных и отечественных производителей, ряд которых пополнил крупнейший производитель и разработчик современной электроакустики в России. Завод Октава существует с 1927 года, в 2019 году на его основе создан центр разработок ООО «Октава Дизайн и Маркетинг»",
    "date": "03.07.2023",
    "img": "https://dealer-center.ru/upload/medialibrary/8d9/ojbkj0ypfbcfo104kgu5imakxw8piwvo/9603d6fa_4bdd_48a9_8626_999bdc58979c.jpg"
  },
  {
    "title": "Монтаж звукового оборудования Solton в Нижегородский государственный педагогический университет им. Козьмы Минина.",
    "text": "Наш дилер Группа компаний «Регламент» г. Нижний Новгород, осуществили поставку и монтаж звукового оборудования Solton в Нижегородский государственный педагогический университет им. Козьмы Минина. Задача была озвучить два спортивных зала",
    "date": "14.08.2023",
    "img": "https://dealer-center.ru/upload/medialibrary/a63/xkxn4wdk8gb11vw32xtklq3vo9n2l9u5/006.jpg"
  },
  {
    "title": "В Перми завершили реконструкцию Дворца молодежи.",
    "text": "В концертный зал на 550 посадочных мест и в многофункциональный зал трансформер на 151 мест - нашим дилером, инсталляционной компанией работающей в Пермском регионе, было поставлено оборудование Solton и выполнен монтаж. Solton - это качественный Европейский бренд звукового оборудования, Аудиорус - Российский бренд высококачественных акустических систем широкого спектра применения.",
    "date": "10.05.2023",
    "img": "https://dealer-center.ru/upload/medialibrary/2d4/ievxz8qe5e794njqprr6tsms1ss3ltwn/002.jpg"
  },
  {
    "title": "В городе Kavala в Греции появилась самая горячая точка ночных развлечениях",
    "text": "В городе Kavala в Греции появилась самая горячая точка ночных развлечениях вместимостью 1000 мест. Для систем озвучивания, в качестве основной системы был выбран бренд SOLTON, зарекомендовавший себя как надёжный - мощный - качественный!",
    "date": "19.05.2023",
    "img": "https://dealer-center.ru/upload/medialibrary/d1e/gq0ktrc9fkqwoiaxsh5lam9w32tgs2gk/Kavala00.jpg"
  }
]
